<template lang="html">
  <div class="">
    <div class="box">
      <div class="article_content">
      	<h1>无声的庄严——敦煌与20世纪中国美术</h1>
      	 <p>20世纪的中国，走过了一个由战乱到和平、由殖民到独立、由衰落到强盛、
      	 	由屈辱到尊严的历程，在这个跌宕起伏的背景中，
      	 	中国古老的文化又是怎样地延 续和书写着民族不屈的历史!
      	 	恰如那古丝绸之路上的敦煌寂然地执著、无声地见 证那些来了又退去、
      	 	那些失了又复得的故事，见证《开国大典》的庄严和东西方
      	 	文化论争中传统文化的博大与力量。百年敦煌落日的余晖中，
      	 	那苍莽的黄沙和井 然而坐的睿智的佛像除了给人们以宗教的神秘、佛国的力量，
      	 	之于我们，则更多 了对传统文化的无限向往：敦煌之于20世纪中国美术，是形式的宝库，
      	 	是精神的 启迪，是外来艺术民族化的钥匙。</p>
      	 	<p>20世纪中国美术的敦煌情结</p>
      	 	<p>公元1900年6月22日，道士王圆箓在 清理积沙时，偶然地发现了震惊世界的藏 经洞，
      	 		敦煌的名字便随着一批批探险者的 闻风而来和满载而归响彻了世界。
      	 		自1907 年至1915年间，敦煌70%以上的可移动文献流散境外，
      	 		尤其是法国人伯希和从王道士处所获的约7000件文献，
      	 		还有莫高窟第 464、465窟的积沙中发掘出的文献200余 件，
      	 		绝大部分都有年代题记，研究价值极 高，堪称是敦煌遗书中最精华的部分。
      	 		据目前世界各地已公布的敦煌文物珍藏统计，英国藏有13300件，法国约有6000件，
      	 		俄罗斯有20000多件，此外，印度、德国、丹麦、瑞典、韩国、芬兰、美国等也都 有收藏，
      	 		总计数量在藏经洞文物中占2/3以上。文物的流散是令人心痛的，
      	 		然而敦 煌历经几代的数百洞窟中瑰丽摧璨的彩绘壁画及彩塑使其依旧保持了恒久迷人的
      	 		魅力以及在敦煌文化艺术研究中的中心地位。在其后的时间里，莫高窟又屡遭兵患、
      	 		题写刻划等劫难，直至1944年2月1日，国立敦煌艺术研究所成立，
      	 		才开始了对敦煌石窟艺术的研究和保护。</p>
      	 		<p>自20世纪30年代始，中国的美术界便与敦煌结下了不解之缘。</p>
      	 		<p>20世纪初，当伯《莫高窟159窟之仙人吹笛》中唐.png希和将他从藏经洞窃取的古代绘画珍品
      	 			在北京装裱展出时引 起了国人的重视，国人惊骇大哗，
      	 			并开始提倡对敦煌艺术的保护和研究工作，
      	 			同 时也激起了艺术家们对敦煌艺术的无限向往。
      	 			第一个赴敦煌的中国画家是30年代 任西安中华艺术专科学校校长、西北文物委员会委员的李丁陇，
      	 			他于1937年10月 至1938年6月间在莫高窟临摹敦煌壁画，
      	 			并从1939年起在西安、兰州、南京、上海 等地多次举办“李丁陇敦煌壁画临摹品展”
      	 			，第一次将敦煌壁画展示在了几千里 之外的中原城市，
      	 			从此拉开了中国画家们临摹敦煌壁画的序幕。</p>
      </div>
    </div>
    <button class="button_out" type="button" name="button" @click="pageBack()">返回</button>
  </div>
</template>

<script>
export default {
  name: 'ArticleDetail',
  methods: {
    pageBack () {
      this.$router.back()
    }
  },
  created: function () {
    this.$store.commit('setMenuBarSeen', false)
  }
}
</script>

<style lang="css">
.article_content{
	width: 80vw;
	height: 100vh;
	margin: auto;
	border: dotted #E9967A 2px;
}
p{
	text-indent: 2em;
  font-size: 14px;
}
.button_out{
	float: right;
	font-size: 2vw;
	width: 5vw;
	height: 5vh;
}
</style>
